[
  {
    "model": "catalog.product",
    "pk": 6,
    "fields": {
      "name": "Яблоки Гренни Смит, весовые",
      "description": "Яблоки Гренни Смит отличаются зеленой кожицей и сочной хрустящей мякотью. Этот сорт имеет нейтральный сладковатый вкус при отсутствии ярко выраженного яблочного аромата. Зеленые яблоки содержат мало сахара и не вызывают аллергию. Прекрасно впишутся в диетический рацион питания. Цвет и размер плодов может отличаться в зависимости от сезона и региона.",
      "preview": "image/apple.jpg",
      "category": 70,
      "price": 120,
      "create_date": "2023-11-19T12:40:58Z",
      "last_change_date": "2023-11-19T12:40:59Z"
    }
  },
  {
    "model": "catalog.product",
    "pk": 7,
    "fields": {
      "name": "Груши Конференц, весовые",
      "description": "Груша Конференц считается одной из самых мягких и сладких. Ее плоды ровные, вытянутые, с сочной мякотью розовато-кремового цвета. Груша – природный источник минералов, витаминов и клетчатки. Высокое содержание витамина С укрепляет иммунитет. Цвет и размер плодов может отличаться в зависимости от сезона и региона.",
      "preview": "image/pear.jpg",
      "category": 70,
      "price": 180,
      "create_date": "2023-11-19T12:41:21Z",
      "last_change_date": "2023-11-19T12:41:28Z"
    }
  },
  {
    "model": "catalog.product",
    "pk": 8,
    "fields": {
      "name": "Чай черный GREENFIELD",
      "description": "Чай черный GREENFIELD Golden Ceylon листовой – крупнолистовой цейлонский чай, который выращивают в провинции Ругуну на юге Шри-Ланки. Этот напиток с ярким ароматом, характерным для элитного цейлонского чая, отличается мягким вкусом с тонкими пряными оттенками.",
      "preview": "image/tea.jpg",
      "category": 71,
      "price": 200,
      "create_date": "2023-11-19T12:41:39Z",
      "last_change_date": "2023-11-19T12:41:41Z"
    }
  },
  {
    "model": "catalog.product",
    "pk": 9,
    "fields": {
      "name": "Томаты, весовые",
      "description": "Томаты отличаются насыщенным вкусом, сочностью, равномерным ярко-красным окрасом. Эти овощи собираются только полностью спелыми.",
      "preview": "image/tomate.jpg",
      "category": 69,
      "price": 160,
      "create_date": "2023-11-19T12:42:05Z",
      "last_change_date": "2023-11-19T12:42:06Z"
    }
  },
  {
    "model": "catalog.product",
    "pk": 10,
    "fields": {
      "name": "Огурцы короткоплодные",
      "description": "Колючие короткоплодные огурцы имеют тонкую кожуру с мелкими шипиками и отличаются сочной хрустящей мякотью. Эти небольшие огурчики собраны на пике молочной спелости, поэтому их семена совсем мелкие.",
      "preview": "image/cucumber.jpg",
      "category": 69,
      "price": 100,
      "create_date": "2023-11-19T12:42:18Z",
      "last_change_date": "2023-11-19T12:42:20Z"
    }
  },
  {
    "model": "catalog.product",
    "pk": 11,
    "fields": {
      "name": "Тунец МАГУРО натуральный",
      "description": "Натуральное филе тунца МАГУРО – идеальный продукт для тех, кто выбирает сочетание пользы и качества. В нем всего лишь три ингредиента: тунец, вода и щепотка морской соли! Нежное и сочное мясо редкого полосатого тунца содержит жирные кислоты Омега-3 и является богатым источником белка. Перед тем, как попасть в банку, филе тунца проходит несколько этапов оценки качества, что позволяет всегда быть уверенным в безупречности продукта.",
      "preview": "image/tune.png",
      "category": 72,
      "price": 190,
      "create_date": "2023-11-19T12:42:37Z",
      "last_change_date": "2023-11-19T12:42:38Z"
    }
  }
]